
export const questions = [
    {
      number: "01",
      title: "რა არის შიდა აზომვითი ნახაზი და რა შემთხვევებში არის აუცილებელი მისი მომზადება?",
      answer:
      `შიდა აზომვითი ნახაზი წარმოადგენს ნებისმიერი ტიპის შენობა-ნაგებობის შიდა ფართის გეგმას.
      ნახაზი გამოიყენება საჯარო რეესტრში ბინის, სხვენის, სარდაფის, ავტოფარეხის და ა.შ. სარეგისტრაციოთ, ასევე ბანკში ან სხვა ნებისმიერ ორგანოში წარსადგენად.
      შიდა ნახაზი ასახავს ოთახების და ტიხრების ზუსტ განლაგებას, კარ-ფანჯრის ადგილმდებარეობას მასზედ დატანილი ზომებით (როგორც ფართობი, ასევე სიგრძე-სიგანე)`
    },
    {
      number: "02",
      title: `რა არის მიწის ნაკვეთის საკადასტრო აგეგმვითი/აზომვითი ნახაზი 
      და რა შემთხვევებში არის აუცილებელი მისი მომზადება?`,
      answer:
      `მიწის ნაკვეთის საკადასტრო აგეგმვითი/აზომვითი ნახაზი ადგენს და აღწერს მესაკუთრის მფლობელობაში არსებული მიწის საზღვრებს (ე.წ. წითელ ხაზებს) ,
       ეს შეიძლება იყოს საკარმიდამო, სასოფლო-სამეურნეო/არასასოფლო-სამეურნეო 
      ან კორპუსის მიმდებარე ტერიტორია, ასევე ასახავს არსებული შენობების განაშენიანების ფართს და ადგილმდებარეობას ლოკალურ კოორდინატებში.
      ყველა საკადასტრო აზომვითი ნახაზი არის ინდივიდუალური და გამოიყენება სხვადასხვა მიზნისთვის`
    },
    {
      number: "03",
      title: "რა არის დაკვალვა (საზღვრების დადგენა?) და რა შემთხვევაში მჭირდება ამ სერვისით სარგებლობა?",
      answer:
      `დაკვალვა არის საჯარო რეესტრში ან უკვე შედგენილ პროექტში არსებული მონაცემების რეალურ სივრცეში ჩვენება, ტერიტორიაზე წერტილების დასმა და დაფიქსირება. `
    },
    // ... other questions and answers
  ];